# Etiquetas para panel procesando (p:dialog)
modulo_aplicativo=COVID
procesando=Procesando...

# Etiquetas genericas para Combobox (SelectOneMenu)
seleccionar=SELECCIONAR...
todos=TODOS

# Etiquetas genericas para Combobox (SelectOneMenu)
opcion_si = Si
opcion_no = No

#Etiquetas genericas del selectOneRadio
menu_inicio = Inicio

#Etiquetas genericas para DataTable
pagina=P\u00E1gina:
pagina_de=de
no_registros=No existen registros
total_registros=Total de Registros:
export_formato_xls=Exportar en formato XLS
export_formato_pdf=Exportar en formato PDF

#Etiquetas genericas para acciones del Sistema
buscar=Buscar
agregar=Agregar
quitar=Quitar
editar=Editar
guardar=Guardar
exportar = Exportar
actualizar_info=Actualizar informaci\u00F3n
seleccionar = Seleccionar
cambiar_titular = Cambiar titular

eliminar=Eliminar
imprimir=Imprimir
cancelar=Cancelar
salir=Salir
regresar=Regresar
continuar=Continuar
confirmar=Confirmar acci\u00F3n
adjuntar=Adjuntar
editar_registro=Editar registro
capturar=Capturar
act_desc=Activar / Desactivar
busqueda_avanzada=Bï¿½squeda avanzada
datosBusqueda=Datos de bï¿½squeda
codigoAcuse=Codigo acuse
datosBeneficiario=Datos del beneficiario
datos_contacto=Datos del contacto
correcionDatos=Correciï¿½n del datos
entrego=Entregï¿½
actualizar = Actualizar
aceptar = Aceptar
enviar_codigo = Enviar c\u00F3digo
verificar = Verificar
enviar = Enviar
restablecer = Restablecer
ver_mi_perfil = Ver mi perfil
buscar_usuarios = Buscar usuarios
cerrar_session = Cerrar sesi\u00F3n
bienvenido = Bienvenido
funcionario = Funcionario

#Etiquetas genericas para mensajes globales
msj_accion_confirmada=Acciï¿½n confirmada.
msj_accion_no_confirmada=No se pudo realizar la acciï¿½n.
msj_registro_modificado_exitoso=\u00A1El registro se modific\u00F3 exitosamente!
msj_registro_guardado_exitoso=\u00A1El registro se guard\u00F3 exitosamente!
msj_no_registro_modificar=\u00A1No se ha seleccionado informaciï¿½n para modificar, verifique!
msj_registro_guardado_error=\u00A1Ocurri\u00F3 un error al intentar guardar el registro!
msj_registro_eliminado_exitoso=\u00A1El registro se elimin\u00F3 exitosamente!
msj_seleccione_registro_tabla=\\u00A1Por favor seleccione nuevamente en la tabla el registro deseado y vuelva a realizar la acci\u00F3n!
msj_busqueda_sin_resultados=\u00A1No existen registros asociados a su b\u00FAsqueda!
msj_minimo_campo_busqueda=\u00A1Para realizar su b\u00FAsqueda, es necesario ingresar al menos un dato!
msj_busqueda_primeros_resultados=\u00A1Se han recuperado los primeros 50 registros que coinciden con los parï¿½metros de la b\u00FAsqueda!
msj_error_general_llavecdmx=\u00A1Ocurri\u00F3 un error inesperado tras iniciar sesi\u00F3n en Llave CDMX !

#Pantalla de login
login.code_incorrecto = "No se pudo autenticar correctamente con CDMX (code vacï¿½o)";
login.token_incorrecto = "No se pudo autenticar correctamente con CDMX (token invï¿½lido)";
login.state_incorrecto = "No se pudo autenticar correctamente con CDMX (State incorrecto)";

#Eiquetas utilizadas como constantes en componentes
formato_fecha=dd/MM/yyyy
formato_fecha_hora=dd/MM/yyyy HH:mm:ss
timeZone =  America/Mexico_City
num_rows_tabla=10

#Pagina de Home
home=P\u00E1gina inicial del sistema
tooltip_tramite_digital = Trámite digital
lbl_home_titulo_tramites_programas=Explora todos los <b>trámites</b> y <b>programas sociales</b>
lbl_home_titulo_tramites_programas_desktop=<b>trámites</b> y <b>programas sociales</b>

#Pagina de Denegacion de permisos
acceso_denegado=ï¿½Acceso denegado!
permiso_denegado=Su cuenta de usuario no tiene privilegios para realizar la acci\u00F3n solicitada

#Pagina de error
msj_error=ï¿½Ocurri\u00F3 un error!
msj_error_indicacion=Por favor vuelva a intentar la operaci\u00F3n. Si persiste el problema contacte al administrador del sistema enviando por correo el siguiente texto:

#Menu de la aplicacion
cerrar_sesion=Cerrar Sesi\u00F3n
rol=Rol:
lenguaje=Idioma:
locale_es=Espa\u00F1ol
locale_en=Ingl\u00E9s
inicio=Inicio
contacto=Contacto
ayuda=Ayuda

#BOTONES - DATOS DE TRAMITE
 boton_imprime = Imprimir
boton_compartir = Compartir Página
ultima_actualizacion = Última actualización: 
boton_comollegar_mapa = ¿Cómo llegar?
lbl_via_telefonica = Vía Telefónica:
lbl_via_presencial = De manera presencial:
lbl_via_digital = De manera digital:
lbl_main_comoserealiza = ¿Dónde, cuándo y cómo se realiza el trámite?
lbl_datos_interes = OTROS DATOS DE INTERES
lbl_duracion_respuesta = Duración / Respuesta
lbl_fundamentojuridico= Fundamento jurídico
lbl_utilpagina = ¿Te ha sido útil esta página?
si=Si
no=No
lbl_problema_pagina = ¿Hay algún problema con esta página?
lbl_formatos = FORMATOS
lbl_costos= Costos
lbl_que_necesita = ¿Qué se necesita para realizarlo?
lbl_requisitos = Requisitos:
lbl_requisitos_linea =Requisitos para hacerlo en línea:
lbl_tramite_realizan =  ¿Quién realiza este trámite?
lbl_tramite_mod_interes = Este trámite tiene varias modalidades, selecciona una:
lbl_tramite_doc_obtiene = Documento que se obtiene:
lbl_descarga_formatos=Descarga formatos
lbl_datos_interes_oracion = Otros datos de interés
lbl_datos_interes_alert = La respuesta de tu tramite deberás conservarla para fines de acreditación, inspección y verificación.
lbl_costo_variable=Costo Variable
lbl_documentos_adjuntos=Documentos Adjuntos
lbl_informacion_util=Información que sea útil para que el interesado realice el trámite
lbl_sin_informacion=Sin información adicional
#seccion lgaci
lbl_justificacion = <p dir="ltr">De conformidad con las garant&iacute;as de libre acceso a la informaci&oacute;n estipuladas por la&nbsp;<span style="color: #BC955C !important;"><a style="color: #BC955C !important;" href="http://www.cdmx.gob.mx/storage/app/uploads/public/589/746/ef5/589746ef5f8cc447475176.pdf">Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos</a></span>&nbsp;(Art&iacute;culo 7.D.1) y del mandato que realiza tal ordenamiento de hacer disponible la informaci&oacute;n p&uacute;blica &ldquo;<em>en formatos de datos abiertos, de dise&ntilde;o universal y accesibles</em>&rdquo; (Art&iacute;culo 7.D.2); y en virtud de lo expresado por el art&iacute;culo 2&deg; de la&nbsp;<span style="color: #BC955C !important;"><a style="color: #BC955C !important;" href="http://www.infodf.org.mx/documentospdf/Ley%20de%20Transparencia,%20Acceso%20a%20la%20Informaci%C3%B3n%20P%C3%BAblica%20y%20Rendici%C3%B3n%20de%20Cuentas%20de%20la%20Ciudad%20de%20M%C3%A9xico.pdf">Ley de Transparencia, Acceso a la Informaci&oacute;n P&uacute;blica y Rendici&oacute;n de Cuentas de la Ciudad de M&eacute;xico</a></span>, toda informaci&oacute;n generada, transformada, administrada o en posesi&oacute;n de los sujetos obligados es p&uacute;blica, considerada un bien com&uacute;n de&nbsp;<strong>dominio p&uacute;blico</strong>, y de&nbsp;<strong>libre acceso</strong>&nbsp;a cualquier persona.</p><p dir="ltr">Todos los contenidos de cualquier especie y datos del presente sitio se otorgan bajo la Licencia de Gobierno Abierto de la Ciudad de M&eacute;xico (LGACDMX), la cual se considerar&aacute; una&nbsp;<span style="color: #BC955C !important;"><a style="color: #BC955C !important;" href="http://opendefinition.org/od/2.0/es/">licencia libre</a></span>.&nbsp;</p><p dir="ltr">Por&nbsp;<strong>datos&nbsp;</strong>se entender&aacute; cualquier porci&oacute;n de informaci&oacute;n expresada en t&eacute;rminos inform&aacute;ticos y legibles por m&aacute;quinas. Por contenido se entender&aacute; cualquier porci&oacute;n de informaci&oacute;n presentada de manera digital dentro de los sitios web de la Ciudad de M&eacute;xico. Se considerar&aacute;n como tales, de manera enunciativa pero nunca limitativa: fotograf&iacute;as, im&aacute;genes, videos, audios, textos, tablas, documentos, planos, mapas, bases de datos, cadenas de c&oacute;digo y/o software, sin importar el formato o tipo de soporte digital en el que est&eacute;n presentados.</p>
lbl_aplicabilidad = <p dir="ltr">La presente licencia es com&uacute;n a todas las p&aacute;ginas web del Gobierno de la Ciudad de M&eacute;xico, las cuales incluir&aacute;n un enlace a la presente licencia y aplicar&aacute; a todos los contenidos digitales creados, administrados o en posesi&oacute;n de las dependencias de la administraci&oacute;n p&uacute;blica de la Ciudad de M&eacute;xico. La liberaci&oacute;n del contenido comenzar&aacute; a surtir efectos desde el momento mismo en que sea hecho p&uacute;blico a trav&eacute;s de los portales web de la Ciudad de M&eacute;xico o cualquier medio f&iacute;sico, enlazando a esta licencia y ser&aacute; irrevocable.</p><p dir="ltr">En aquellos contenidos generados por el Gobierno de la Ciudad de M&eacute;xico que sean subidas a plataformas de terceros que no sean propias de la administraci&oacute;n p&uacute;blica, bastar&aacute; la menci&oacute;n de que las mismas se encuentran bajo esta licencia para que surta los mismos efectos legales. Tambi&eacute;n podr&aacute; citarse en cualquier tipo de documento en soporte f&iacute;sico con lo que aplicar&aacute;n los mismos derechos y obligaciones aqu&iacute; descritos.</p><p dir="ltr">Al hacer uso de los datos proporcionados usted acepta usarlos bajo dicho licenciamiento, mismo que bajo ninguna circunstancia se entender&aacute; como un derecho exclusivo.&nbsp;</p>
lbl_derechos_obligaciones = <p dir="ltr">En los t&eacute;rminos de la LGACDMX&nbsp;<strong>usted puede</strong>:</p><ul><li dir="ltr"><p dir="ltr">Usar los datos y contenidos para fines p&uacute;blicos o privados.</p></li><li dir="ltr"><p dir="ltr">Copiar, modificar, hacer trabajos derivados, publicar, adaptar, traducir y cualquier otra actividad que implique la transformaci&oacute;n de datos o contenidos a cualquier formato.</p></li><li dir="ltr"><p dir="ltr">Compartir y distribuir los contenidos y datos por cualquier medio electr&oacute;nico o f&iacute;sico con terceros.</p></li><li dir="ltr"><p dir="ltr">Explotar los datos y contenidos en cualquier forma, incluso con car&aacute;cter comercial.</p></li></ul><p dir="ltr">Sin embargo esta licencia&nbsp;<strong>le obliga</strong>&nbsp;a:</p><ul><li dir="ltr"><p dir="ltr">Atribuir el origen de los contenidos y datos al Gobierno de la Ciudad de M&eacute;xico y, cuando sea posible, integrar un enlace a esta licencia.</p></li></ul><p dir="ltr">Usted deber&aacute;&nbsp;<strong>abstenerse</strong>&nbsp;de:</p><ul><li dir="ltr"><p dir="ltr">Falsear la informaci&oacute;n o manipularla maliciosamente, de manera que muestra hechos err&oacute;neos o contrarios a lo que los datos por s&iacute; mismo demuestran.</p></li><li dir="ltr"><p dir="ltr">Usarlos para transgredir cualquier ley nacional, internacional o derechos de terceros.</p></li></ul>
lbl_derechos = <p dir="ltr">La presente licencia se extiende &uacute;nicamente sobre los contenidos propios del Gobierno de la Ciudad de M&eacute;xico y no sobre posibles derechos intelectuales de terceros que accidentalmente pudieran estar mezclados o insertos en los contenidos y datos proporcionados en la presente p&aacute;gina tales como marcas, patentes, modelos de utilidad, dise&ntilde;os, secretos industriales o creaciones intelectuales que cuenten con registro nacional o internacional. Cuando se inserte material de terceros bajo derechos de autor se har&aacute; la correspondiente atribuci&oacute;n.</p><p dir="ltr">Tampoco ser&aacute; objeto de la presente licencia aquella informaci&oacute;n considerada reservada o confidencial en los t&eacute;rminos de los art&iacute;culos 183 y 186 la&nbsp;<a href="http://www.infodf.org.mx/documentospdf/Ley%20de%20Transparencia,%20Acceso%20a%20la%20Informaci%C3%B3n%20P%C3%BAblica%20y%20Rendici%C3%B3n%20de%20Cuentas%20de%20la%20Ciudad%20de%20M%C3%A9xico.pdf">Ley de Transparencia, Acceso a la Informaci&oacute;n P&uacute;blica y Rendici&oacute;n de Cuentas de la Ciudad de M&eacute;xico.</a>&nbsp;</p>
lbl_limitaciones = <p dir="ltr">Todos los contenidos e informaci&oacute;n se presentan &ldquo;tal como son&rdquo; por lo que el Gobierno de la Ciudad de M&eacute;xico no adquiere ninguna responsabilidad u obligaci&oacute;n solidaria frente a terceros derivada del uso de datos o contenidos incorrectos o de mala calidad. No obstante, cada dependencia es responsable de otorgar los contenidos con la mayor calidad y veracidad posible. En caso de ser necesarias correcciones favor de comunicarse con el &aacute;rea de comunicaci&oacute;n social de la dependencia correspondiente.</p><p dir="ltr">El uso de los datos y contenidos presentados en los sitios web del Gobierno de la Ciudad de M&eacute;xico, no implica el apoyo o respaldo oficial del proyecto en el que sea utilizada dicha informaci&oacute;n.</p>
lbl_interpretacion = <p dir="ltr">En lo no previsto por la presente licencia se entender&aacute; que la misma es, para efectos, internacionales, equiparable a una licencia&nbsp;<a href="https://creativecommons.org/licenses/by/4.0/legalcode">Creative Commons Attribution 4.0 International.</a></p><p dir="ltr">La interpretaci&oacute;n de esta licencia deber&aacute; hacerse siempre bajo los principios de&nbsp;<strong>progresividad&nbsp;</strong>y&nbsp;<strong>m&aacute;xima publicidad</strong>&nbsp;previstos en la Constituci&oacute;n Pol&iacute;tica de la Ciudad de M&eacute;xico.</p>

#seccion Bacjoffice
plh_estatus = Estatus
lbl_inactivo = Inactivo
lbl_activo = Activo
lbl_tag = Tag
lbl_nuevo_tag = Nuevo Tag
lbl_nueva_tarjeta = Nueva Tarjeta
lbl_nuevo_contenido = Nuevo contenido
lbl_nuevo_enlace = Nuevo enlace
lbl_tarjetas_informativas = Tarjetas informativas
lbl_fecha_creacion = Fecha de creación
lbl_posicion = Posición
lbl_accion = Acción
lbl_titulo = Título
lbl_tag_busquedas_personalizadas = Tag de búsquedas personalizadas
lbl_title_Admin  = Administrador
lbl_descripcion_corta = Descripción corta
titulo_menu_tags = Administración de Tags
titulo_menu_anuncios = Tarjetas de anuncios
titulo_menu_contenido_manual = Contenido manual
titulo_menu_img_fondo = Imagen de Fondo
titulo_menu_encabezado = Encabezado
titulo_menu_enlaces = Enlaces
titulo_menu_semaforo = Semáforo Epidemiológico
lbl_cargar_archivo = Cargar archivo
msj_documento_oversize = El archivo no debe exceder de 500 KB
msj_formato_permitido = El archivo debe ser en formato JPG o PNG
msj_img_oversize = La imagen no debe exceder de 500 KB
msg_error_carga_archivo = Error al cargar la imagen
lbl_max_file_size =  Carga una imagen JPG o PNG no mayor a 1 MB
msj_campo_requerido = Campo requerido
lbl_ver_imagen =Ver imagen
lbl_carga_completa=Carga completa y correcta.
btn_cancelar =cancelar
lbl_tag_busqueda =Tag de búsqueda:
lbl_dependencia =Dependencia
lbl_tags =Tags
lbl_descipcion_corta =Descripción corta:
lbl_tema =Tema:
lbl_tags_palabras_clave =Tags/palabras clave
lbl_url_destino =URL destino:
lbl_descripcion_enc = Descripción
lbl_enlace_enc = Enlace
lbl_fondo_enc = Fondo
lbl_color = Color
lbl_descripcion_enlace = Descripción
lbl_nombre_semaforo = Nombre

#DETALLE DEL TRÁMITE
lbl_compartir = Compartir
lbl_unidad_normativa = UNIDAD NORMATIVA
lbl_varias_modalidades = Este trámite tiene varias modalidades
lbl_seleccione_una = selecciona una
lbl_como_donde = ¿Cómo, dónde y cuándo se realiza el trámite?
lbl_tramite_disponible = Este trámite está disponible en
lbl_mi_oficina = Mi Oficina de Gobierno en Línea
lbl_disponible_linea = Trámite disponible en línea
lbl_iniciar = Iniciar
lbl_manera_presencial = O si deseas realizarlo de manera presencial
lbl_localiza_oficina = Localiza la oficina más cercana
lbl_localiza_atencion = Localiza la oficina de atención más cercana
lbl_seleccione_alcaldia = Por favor selecciona una alcaldía
lbl_atencion_ciudadana = Área de atención ciudadana
lbl_marcador_informacion = Da clic sobre el marcador para ver información
lbl_descarga_formatos = Descarga los formatos
lbl_monto_pago = Monto a pagar
lbl_lugar_pago = Puedes pagar en
lbl_fundamento_juridico = Fundamento jurídico del costo
lbl_vigencia = Vigencia
lbl_contenido_legal = El presente Trámite y/o Servicio, así como su formato único de solicitud en caso de contenerlo, ha sido inscrito por el Sujeto Obligado que lo norma, aplica u opera, por lo que el contenido y legalidad de la información es de su exclusiva responsabilidad.

#MI OFICINA DE GOBIERNO
lbl_mi_oficina = Mi oficina de gobierno en línea
lbl_mi_expediente = Mi expediente
lbl_seguimiento_tramites = Seguimiento de trámites
lbl_buscar_tramites = Buscar trámites y servicios
lbl_tramite_servicio_reporte = Trámite, servicio, reporte  o programa social
lbl_fecha_realizacion = Fecha de realización
lbl_selecciona_reporte = Selecciona reporte, un trámite o servicio para ver el detalle
lbl_clasificacion = Clasificación
lbl_aplicar_filtros = Aplicar filtros
lbl_estatus_tramite = Estatus de tu trámite
lbl_consultar = Consultar

msj_error_registro = Ocurrió un error inesperado, vuelve a intentar

#SERVICIO SUAC
msj_no_conexion_suac = No pudimos conectarnos con SUAC. Por favor vuelve a intentar más tarde.
msj_datos_incorrectos_suac = Los datos no coinciden con los registros del SUAC.
#SERVICIO SACMEX
msj_no_conexion_sacmex = No pudimos conectarnos con SACMEX. Por favor vuelve a intentar más tarde.
msj_datos_incorrectos_sacmex = Los datos no coinciden con los registros del SACMEX.
#SERVICIO NOANTECEDENTES
msj_no_conexion_no_antecedentes = No pudimos conectarnos con No Antecedentes Penales. Por favor vuelve a intentar más tarde.
msj_datos_incorrectos_no_antecedentes = Los datos no coinciden con los registros de No Antecedentes Penales.

#SERVICIO ACTAS DIGITALES
msj_no_conexion_acta_digital = No pudimos conectarnos con Actas Digitales. Por favor vuelve a intentar más tarde.
msj_datos_incorrectos_acta_digital = Los datos no coinciden con los registros de Actas Digitales.
#SERVICIO SEGURO DESEMPLEO
msj_no_conexion_seguro_des = No pudimos conectarnos con Seguro de Desempleo. Por favor vuelve a intentar más tarde.
msj_datos_incorrectos_seguro_des = Los datos no coinciden con los registros de Seguro de Desempleo.
#SERVICIO SISTEMA ELÉCTRICO
msj_no_conexion_sistema_electrico = No pudimos conectarnos con Sistema Electrico. Por favor vuelve a intentar más tarde.
msj_datos_incorrectos_sistema_electrico = Los datos no coinciden con los registros de Sistema Electrico.
#SERVICIO PROTESTA CIUDADANA
msj_no_conexion_protesta_ciudadana = No pudimos conectarnos con Protesta Ciudadana. Por favor vuelve a intentar más tarde.
msj_datos_incorrectos_protesta_ciudadana = Los datos no coinciden con los registros de Protesta Ciudadana.
#SERVICIO VENTANILLA UNICA DE CONSTRUCCION
msj_no_conexion_ventanilla_unica_construccion = No pudimos conectarnos con Ventanilla Unica de Construccion. Por favor vuelve a intentar más tarde.
msj_datos_incorrectos_ventanilla_unica_construccion = Los datos no coinciden con los registros de Ventanilla Unica de Construccion.

#SERVICIO REFRENDO
msj_no_conexion_rtc = No pudimos conectarnos con refrendo tarjeta de circulación. Por favor vuelve a intentar más tarde.
msj_datos_incorrectos_rtc = Los datos no coinciden con los registros del refrendo tarjeta de circulación.

#SERVICIO LICENCIA
msj_no_conexion_licencia = No pudimos conectarnos con Licencias. Por favor vuelve a intentar más tarde.
msj_datos_incorrectos_licencia = Los datos no coinciden con los registros de Licencias.

#SERVICIO PERMISOS PARA RESIDENTES
msj_no_conexion_ppr = No pudimos conectarnos con Permiso para residentes. Por favor vuelve a intentar más tarde.
msj_datos_incorrectos_ppr = Los datos no coinciden con los registros de Permiso para residentes.
